# Задание 3: спроси имя и возраст, посчитай возраст через 10 лет
name = input("как тебя зовут?")
age = int(input("сколько тебе лет?"))
future_age = age + 10
print(f"привет,{name}, через 10 лет тебе будет {future_age} лет")