# Задание 1: напиши три переменные ниже
name = "John"
age = 25
heght = 1.90
print(f"меня зовут {name}, мне {age} лет, мой рост {heght} метров")
