# Задание 4: программа-вышибала
# Спроси у пользователя возраст
# Если 18 и больше — выведи "Проходи"
# Если меньше 18 — выведи "Мал ещё"
age = int(input("сколько тебе лет?"))
if age >=18:
    print("проходи")
else:
    print("мал ещё")
    
