# Сессия 2 — Цикл for
# Задание 1: Выведи числа от 1 до 10 (каждое на новой строке)
# Задание 2: Выведи числа от 5 до 15
# Задание 3: Выведи "Привет!" 3 раза (подсказка: range(3) даёт 0, 1, 2 — три повторения)
#
# Пиши код ниже, каждое задание через пустую строку
for number in range(1,11):
    print(number)

for number in range(5,16):
    print(number)

for number in range(3):
    print("привет!")

